[
  "obsidian-plugin-toc",
  "symbols-prettifier",
  "obsidian-git",
  "obsidian-to-anki-plugin",
  "mousewheel-image-zoom",
  "table-editor-obsidian",
  "canvas-mindmap",
  "multi-column-markdown",
  "obsidian-style-settings",
  "calendar",
  "pdf-plus"
]